{"\/Month":"\/Tháng","\/Year":"\/Năm","Buy Now":"Mua ngay","Monthly":"Hàng tháng","Save Changes":"Lưu thay đổi","Software Details":"Thông tin Phần mềm","View Live Demo":"Xem Demo Trực Tiếp","Yearly":"Hàng năm","Buy Now ":"Mua ngay","Why choose dedicated modules":"Tại sao chọn các module chuyên biệt","for Your Business?":"cho doanh nghiệp của bạn?","With Dash, you can conveniently manage all your business functions from a single location.":"Với ERP, bạn có thể quản lý mọi chức năng kinh doanh một cách thuận tiện từ một địa điểm duy nhất","Empower Your Workforce with DASH":"Nâng cao Sức mạnh của Đội ngũ làm việc qua ERP","Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!":"Tiếp cận các Tiện ích Bổ sung Premium cho Kế toán, Nhân sự, Thanh toán, Tiềm năng khách hàng, Giao tiếp, Quản lý và nhiều hơn nữa, tất cả được tổng hợp tại một nơi!","Pay-as-you-go":"Thanh toán linh hoạt theo nhu cầu","Unlimited installation":"Cài đặt không giới hạn","Secure cloud storage":"Lưu trữ đám mây an toàn","Billed month, or":"Thanh toán theo tháng, hoặc","\/mo":"\/mo"," if paid month":"Nếu thanh toán hàng tháng","Billed year, or ":"Thanh toán theo năm, hoặc","if paid year":"Nếu thanh toán theo năm","View Details":"Xem chi tiết","Back":"Quay lại","classList":"Danh sách lớp","Task Stage":"Nhiệm vụ","Bug Stage":"Lỗi","Project Detail":"Chi tiết dự án","Project Report":"Báo cáo dự án","Project Details":"Chi tiết dự án","Download":"Tải xuống","Overview":"Tổng quan","Project Name":"Tên dự án","Project Status":"Trạng thái dự án","Finished":"Hoàn thành","Ongoing":"Đang diễn ra","OnHold":"Đang chờ","Start Date":"Ngày bắt đầu","Due Date":"Ngày hết hạn","Total Members":"Tổng thành viên","Milestone Progress":"Tiến độ các cột mốc","Task Priority":"Mức độ ưu tiên công việc","Task Status":"Trạng thái công việc","Users":"Người dùng","Name":"Tên","Assigned Tasks":"Công việc được giao","Done Tasks":"Công việc đã hoàn thành","Milestones":"Cột mốc","Progress":"Tiến trình","Cost":"Chi phí","Status":"Trạng thái","End Date":"Ngày kết thúc","Complete":"Hoàn thành","Incomplete":"Chưa hoàn thành","All Users":"Tất cả người dùng","All Milestones":"Tất cả cột mốc","All Status":"Tất cả trạng thái","All Priority":"Tất cả ưu tiên","Low":"Thấp","Medium":"Trung bình","High":"Cao","Apply":"Nộp","Task Name":"Tên công việc","Milestone":"Cột mốc","Assigned to":"Được phân công cho","Priority":"Mức độ ưu tiên","Show":"Hiển thị","entries":"Các mục","No data available in table.":"Không có dữ liệu trong bảng.","Showing":"Hiển thị","to":"đến","of":"của","Showing 0 to 0 of 0 entries":"Hiển thị từ 0 đến 0 trong tổng số 0 mục","(filtered from _MAX_ total entries)":"đã được lọc từ  _MAX_ tổng số mục","Search:":"Tìm kiếm:","Loading...":"Đang tải...","Processing...":"Đang xử lý...","Loading ...":"Đang tải...","Filter":"Lọc","Project Member":"Thành viên trong dự án","Action":"Hành động","Hello":"Xin chào","You are invited into new project":"Bạn được mời tham gia dự án mới","by":"bởi","Open Project":"Mở dự án","Thanks":"Cảm ơn","A project can assign its task and bug to its team. A task overview and visual representation of project status can help you estimate progress on each task. Finally, you can check the top fixed function.":"Dự án có thể phân công nhiệm vụ và sửa lỗi của mình cho nhóm. Tổng quan về nhiệm vụ và biểu đồ minh họa về tình trạng của dự án có thể giúp bạn ước tính tiến độ trên mỗi nhiệm vụ. Cuối cùng, bạn có thể kiểm tra chức năng được sửa chữa hàng đầu.","MANAGE ALL YOUR PROJECTS AND PEOPLE":"Quản lý tất cả dự án và nhân viên của bạn","Simple, yet powerful. Manage projects, work with clients, and collaborate with team members. All in one place.Create new projects and assign teams to each project. Add multiple members to share the projects with clients. You can edit permissions and controls to manage client access.":"Đơn giản nhưng đầy quyền lực. Quản lý dự án, làm việc với khách hàng và hợp tác với thành viên nhóm. Tất cả được tổ chức tại một nơi duy nhất. Tạo dự án mới và giao việc cho từng nhóm. Thêm nhiều thành viên khác để chia sẻ dự án với khách hàng. Bạn có thể chỉnh sửa quyền hạn và kiểm soát để quản lý quyền truy cập của khách hàng.","Milestone and Gantt Chart manage":"Quản lý các cột mốc và biểu đồ Gantt","Attach cost and summary to milestones and change the status through the drop-down menu. Get a tab on recent activities of a project and also a graph about progress. Along with that, you can check your tasks’ details under project details with the help of the Gantt Chart.":"Đính kèm chi phí và tóm tắt vào các cột mốc và thay đổi trạng thái thông qua menu thả xuống. Nhận một tab về các hoạt động gần đây của dự án và cũng một đồ thị về tiến độ. Bên cạnh đó, bạn có thể kiểm tra chi tiết nhiệm vụ của mình trong phần chi tiết dự án với sự hỗ trợ của Biểu đồ Gantt.","Can collaborate with team members.":"Có thể hợp tác với các thành viên trong nhóm.","Easily assign tasks, projects and milestones to team members. Exchange files and brainstorm ideas with your team. Can invite clients to discuss projects and deliver results.":"Dễ dàng phân công công việc, dự án và các cột mốc cho các thành viên trong nhóm. Chia sẻ tệp tin và thảo luận ý tưởng cùng nhóm. Có thể mời khách hàng thảo luận về dự án và giao kết quả.","Easily Manage All Your Projects and Keep Your Business Growing.":"Dễ dàng điều hành tất cả các dự án và giữ cho doanh nghiệp của bạn luôn phát triển.","Got a big team or working on multiple projects at once? Manage task priorities or even create additional workspaces and use the built-in permission system to separate core projects. Make your team more effective by helping them avoid confusion ensuring they always know what to focus on.":"Bạn có đội ngũ lớn hoặc đang làm việc trên nhiều dự án cùng một lúc không? Quản lý ưu tiên công việc hoặc thậm chí tạo ra các không gian làm việc phụ để sử dụng hệ thống phân quyền tích hợp, giúp phân tách các dự án chính. Tăng cường hiệu suất làm việc của đội ngũ bằng cách giúp họ tránh sự nhầm lẫn và luôn biết phải tập trung vào cái gì","Kanban Task Management":"Hệ thống quản lý nhiệm vụ Kanban","Whether you need a simple tool to track your tasks, are a Kanban fan, want to create Gantt Charts or are looking for a convenient tool to track your projects - Taskly got you covered.":"Dù bạn cần một công cụ đơn giản để theo dõi nhiệm vụ của mình, là người hâm mộ Kanban, muốn tạo biểu đồ Gantt hoặc đang tìm kiếm một công cụ thuận tiện để theo dõi các dự án của bạn - Taskly đều có thể đáp ứng được nhu cầu của bạn.","Simplify project tasks and sub-tasks":"Đơn giản hóa công việc dự án và các công việc phụ.","Add a new task to an already existing project and prioritize them according to the need of urgency. Assign the task to team members and set a due date for task completion. Add comments to the task and create a sub-task for ease of completion. Attach necessary files in a required task.":"Thêm một công việc mới vào dự án đã tồn tại và ưu tiên chúng theo mức độ cần thiết và gấp rút. Giao công việc cho các thành viên trong nhóm và đặt một hạn chót cho việc hoàn thành công việc. Thêm nhận xét vào công việc và tạo các công việc con để dễ dàng hoàn thành.","Project task management":"Quản lý công việc dự án","Create new tasks and assign users and priorities to them. You can write a note in the text box for the task description. Also, you can set the priority of each task through the priority dropdown.":"Tạo các công việc mới và chỉ định người dùng cùng độ ưu tiên cho chúng. Bạn có thể viết một lưu ý trong ô văn bản để mô tả công việc. Đồng thời, bạn cũng có thể thiết lập mức độ ưu tiên cho từng công việc thông qua danh sách thả xuống ưu tiên.","Project Milestone":"Cột mốc dự án","Go beyond short-term project management. Use project milestones to help you define and track progress towards long-term goals.":"Không chỉ dừng lại ở việc quản lý dự án ngắn hạn. Tận dụng các cột mốc dự án để định rõ và theo dõi tiến độ đối với các mục tiêu dài hạn.","Kanban Lyout":"Cấu trúc Kanban","Project tasks can be replaced by the Kanban drag system. Get a better visual overview of all your projects, tasks and assigned team members. Increase team productivity.":"Các nhiệm vụ dự án có thể được thay thế bằng hệ thống kéo Kanban. Nhận cái nhìn tổng quan hình ảnh tốt hơn về tất cả các dự án, nhiệm vụ và thành viên nhóm được phân công. Tăng năng suất làm việc của nhóm.","Project Task Prioritization and milstone progress report":"Ưu tiên Công việc Dự án và Báo cáo Tiến độ Các Mốc quan trọng","Project bug resoluation":"Xử lý sự cố trong dự án","Create new bugs and assign users and priorities to them. You can write a note in the text box for the bug description. Also, the status of each bug can be changed through a simple drop-down and Kanban drag system.":"Tạo các vấn đề mới và phân công người dùng cùng ưu tiên tương ứng. Ghi chú có thể được thêm vào ô văn bản để mô tả vấn đề. Hơn nữa, trạng thái của từng vấn đề có thể thay đổi thông qua hệ thống thả xuống đơn giản và kéo thả Kanban.","Project":"Dự án","Stage":"Giao đoạn","description":"Mô tả","Details":"Chi tiết","Close":"Đóng","Title":"Tiêu đề","Enter Title":"Nhập tiêu đề","Assign To":"Phân công cho","Description":"Mô tả","Page Not Found":"Trang không tồn tại","It's looking like you may have taken a wrong turn. Don't worry... it happens to the best of us. Here's a little tip that might help you get back on track.":"Có vẻ như bạn đã đi sai đường rồi. Đừng lo lắng... điều này xảy ra với ai cũng có thể. Đây là một gợi ý nhỏ có thể giúp bạn đi đúng đường.","Return Home":"Trở lại trang chủ","Gantt Chart":"Biểu đồ Gantt","Quarter Day":"1\/4 ngày","Half Day":"Nửa ngày","Day":"Ngày","Week":"Tuần","Month":"Tháng","January":"Tháng 1","February":"Tháng 2","March":"Tháng 3","April":"Tháng 4","May":"Tháng 5","June":"Tháng 6","July":"Tháng 7","August":"Tháng 8","September":"Tháng 9","October":"Tháng 10","November":"Tháng 11","December":"Tháng 12","Comments":"Bình luận","Duration":"Khoảng thời gian","Some Thing Is Wrong!":"Có cái gì đó không đúng!","Opps...":"Rất tiếc...","No Data Found":"Không tìm thấy dữ liệu nào","Please create at least one task to show here.. ":"Vui lòng tạo ít nhất một nhiệm vụ để hiển thị ở đây..","Select Milestone":"Chọn cột mốc quan trọng","Assign To filed is required.":"Cần phải gán cho hồ sơ.","Select Date Range":"Chọn phạm vi ngày","Cancel":"Hủy bỏ","From":"Từ","To":"ĐẾN","Sun":"CN","Mon":"Thứ 2","Tue":"Thứ 3","Wed":"Thứ 4","Thu":"Thứ 5","Fri":"Thứ 6","Sat":"Thứ 7","Module":"mô-đun","Permissions":"Quyền","Create":"Tạo","Edit":"Biên tập","Delete":"Xóa bỏ","Task":"Nhiệm vụ","Move":"Di chuyển","Bug Report":"Báo cáo lỗi","Activity":"Hoạt động","Time Sheet":"Thời gian biểu","Uploading":"Đang tải lên","Create Date":"Tạo ngày","Assigned":"Giao","Files":"Các tập tin","Sub Task":"Nhiệm vụ phụ","Task Board":"Bảng công việc","List View":"Xem danh sách","Create New Task":"Tạo công việc","Add Task":"Thêm công việc","Task Detail":"Chi tiết công việc","View Task":"Xem công việc","View":"Xem","Edit Task":"Chỉnh sửa công việc","Are You Sure?":"Bạn có chắc không?","This action can not be undone. Do you want to continue?":"Hành động này không thể được hoàn tác. Bạn có muốn tiếp tục?","more":"hơn","Success":"Thành công","Comment Added Successfully!":"Đã thêm bình luận thành công!","Error":"Lỗi","Please write comment!":"Hãy viết bình luận!","Are you sure ?":"Bạn có chắc không ?","Comment Deleted Successfully!":"Đã xóa bình luận thành công!","Please enter fields!":"Vui lòng nhập các trường!","Sub Task Added Successfully!":"Nhiệm vụ phụ đã được thêm thành công!","Subtask Updated Successfully!":"Nhiệm vụ phụ được cập nhật thành công!","Subtask Deleted Successfully!":"Nhiệm vụ phụ đã được xóa thành công!","File Upload Successfully!":"Tải tệp lên thành công!","File Deleted Successfully!":"Đã xóa tệp thành công!","Manage Projects":"Quản lý dự án","Project Import":"Nhập dự án","Import":"Nhập khẩu","Grid View":"Chế độ hiển thị theo ô","Create New Project":"Tạo dự án mới","Assigned User":"Người dùng được chỉ định","Locked":"Đã khóa","Save as template":"Lưu dưới dạng mẫu","Duplicate Project":"Dự án trùng lặp","Duplicate":"Nhân bản","Project Edit":"Dự án Chỉnh sửa","Write message":"Viết tin nhắn","Submit":"Nộp","Choose file here":"Chọn tập ở đây","Upload":"Tải lên","Sub Task Name":"Tên nhiệm vụ phụ","Add Subtask":"Thêm nhiệm vụ phụ","Select Users ...":"Chọn Người dùng ...","Add Description":"Thêm mô tả","Users filed is required.":"Nhập liệu bắt buộc.","Passwork Check":"Kiểm tra hộ chiếu","Password required":"mật khẩu được yêu câu","This document is password-protected. Please enter a password.":"Tài liệu này được bảo vệ bằng mật khẩu. Vui lòng nhập mật khẩu.","Password":"Mật khẩu","Save":"Lưu","“Attention is the new currency”":"“Sự chú ý là loại tiền tệ mới”","Clients":"Khách hàng","Select Clients ...":"Chọn khách hàng...","Clients filed is required.":"Bắt buộc.","Share to Client":"Chia sẻ với khách hàng","Create New Bug":"Tạo lỗi mới","Add Bug":"Thêm lỗi","Bug Detail":"Chi tiết lỗi","View Bug":"Xem lỗi","Edit Bug":"Chỉnh sửa lỗi","Invite":"Mời","Project: ":"Dự án:","Basic details":"Chi tiết cơ bản","Members":"Các thành viên","Vendors":"Nhà cung cấp","Invoice":"Hóa đơn","Bill":"Hóa đơn","Timesheet":"Thời gian biểu","Activity Log":"Hoạt động đăng nhập","Days left":"Số ngày còn lại","Total Task":"Tổng số nhiệm vụ","Comment":"Bình luận","(Last Week Tasks)":"(Nhiệm vụ tuần trước)","Team Members":"Thành viên","Create Milestone":"Tạo cột mốc quan trọng","Milestone Details":"Chi tiết cột mốc","Issue Date":"Ngày phát hành","Due Amount":"Số tiền đến hạn","Vendor":"Người bán","Bill Date":"Ngày thanh toán","Download Sample Project CSV File":"Tải xuống tệp CSV dự án mẫu","Select CSV File":"Chọn tệp CSV","Import Project CSV Data":"Nhập dữ liệu CSV dự án","Copy":"Sao chép","Shared Project Settings":"Cài đặt dự án được chia sẻ","Shared Project Setting":"Cài đặt dự án được chia sẻ","Tracker":"Trình theo dõi","Edit ":"Biên tập","Budget":"Ngân sách","Last Week Tasks":"Nhiệm vụ tuần trước","Share to vendor":"Chia sẻ với nhà cung cấp","Edit Milestone":"Chỉnh sửa cột mốc","Drop files here to upload":"Thả file vào đây để upload","Link Copy on Clipboard":"Sao chép liên kết vào Clipboard","Kanban View":"Chế độ xem Kanban","Task Edit":"Chỉnh sửa tác vụ","vendors":"nhà cung cấp","Select vendors ...":"Lựa chọn nhà cung cấp...","vendors filed is required.":"Bắt buộc.","Share to Vendor":"Chia sẻ với nhà cung cấp","Milestone Title":"Tiêu đề","Milestone Cost":"Chi phí quan trọng","Enter Cost":"Nhập chi phí","Summary":"Bản tóm tắt","Off\/On":"Tắt\/mở","Member":"Thành viên","Client":"Khách hàng","Password Protected":"Mật khẩu được bảo vệ","Enter Your Password":"Nhập mật khẩu của bạn","All":"Tất cả","Bug":"Lỗi","Team Member":"Thành viên của đội","Project File":"Tệp dự án","Project Budget":"Ngân sách dự án","Tasks":"Nhiệm vụ","Home":"Trang chủ","All Projects":"Tất cả dự án","Oldest":"Cũ nhất","Newest":"Mới nhất","Milestone Summary":"Tóm tắt cột mốc","Projects":"Dự án","Export Project":"Dự án xuất khẩu","Invite Users":"Mời người dùng","Edit Project":"Chỉnh sửa dự án","Share to Clients":"Chia sẻ tới khách hàng","Save As Template":"Lưu dưới dạng mẫu","Due Date:":"Hạn chót:","MEMBERS":"CÁC THÀNH VIÊN","Add Project":"Thêm dự án","Click here to add New Project":"Bấm vào đây để thêm Dự án mới","Manage Task Stages":"Quản lý các giai đoạn nhiệm vụ","Task Stages":"Giai đoạn nhiệm vụ","System will consider the last stage as a completed \/ done project or task status.":"Hệ thống sẽ coi giai đoạn cuối cùng là trạng thái nhiệm vụ hoặc dự án đã hoàn thành\/hoàn thành.","Add":"Thêm vào","Drag Stage to Change Order":"Kéo giai đoạn để thay đổi thứ tự","Color":"Màu sắc","Note : You can easily change order of Task stage using drag & drop.":"Lưu ý: Bạn có thể dễ dàng thay đổi thứ tự của giai đoạn Nhiệm vụ bằng cách kéo và thả.","Manage Bug Stages":"Quản lý các giai đoạn lỗi","Bug Stages":"Giai đoạn lỗi","System will consider the last stage as a completed \/ done project or bug status.":"Hệ thống sẽ coi giai đoạn cuối cùng là dự án đã hoàn thành\/hoàn thành hoặc trạng thái lỗi.","Note : You can easily change order of Bug stage using drag & drop.":"Lưu ý: Bạn có thể dễ dàng thay đổi thứ tự của giai đoạn Lỗi bằng cách kéo và thả.","Dashboard":"bảng điều khiển","Total Project":"Tổng dự án","Total Bug":"Tổng số lỗi","Total User":"Tổng số người dùng","Tasks completed out of":"Nhiệm vụ đã hoàn thành trong","Tasks Overview":"Tổng quan về nhiệm vụ","On Going":"Đang triển khai","On Hold":"Đang chờ","Stage Name":"Tên giai đoạn","Bug Stage Save Successfully.":"Lưu thành công.","Permission denied.":"Quyền bị từ chối.","view":"xem","Permission Denied.":"Quyền bị từ chối.","Project Created Successfully!":"Dự án được tạo thành công!","Project Updated Successfully!":"Dự án được cập nhật thành công!","Project Deleted Successfully!":"Dự án đã được xóa thành công!","There are some Task and Bug on Project, please remove it first!":"Có một số Nhiệm vụ và Lỗi trên Dự án, vui lòng xóa nó trước!","You can't Delete Project!":"Bạn không thể xóa dự án!","Milestone Created Successfully!":"Cột mốc được tạo thành công!","Milestone Updated Successfully!":"Đã cập nhật cột mốc thành công!","Milestone deleted Successfully!":"Đã xóa cột mốc thành công!","Something went wrong please try again ":"Đã xảy ra lỗi. Vui lòng thử lại","Users Invited Successfully!":"Người dùng đã được mời thành công!","Email Not Sent!!":"Email không được gửi!!","E-Mail has been not sent due to SMTP configuration":"E-Mail chưa được gửi do cấu hình SMTP","Project Share Successfully!":"Chia sẻ dự án thành công!","Time Updated":"Thời gian cập nhật","Something is wrong.":"Có cái gì đó không đúng.","Task Note Found.":"Đã tìm thấy ghi chú nhiệm vụ.","Task Create Successfully!":"Tạo nhiệm vụ thành công!","Please add stages first.":"Vui lòng thêm các giai đoạn đầu tiên.","You can't Add Task!":"Bạn không thể Thêm nhiệm vụ!","Task Updated Successfully!":"Nhiệm vụ được cập nhật thành công!","You can't Edit Task!":"Bạn không thể chỉnh sửa nhiệm vụ!","Task Deleted Successfully!":"Nhiệm vụ đã được xóa thành công!","Bug Create Successfully!":"Lỗi!","You can't Add Bug!":"Bạn không thể Thêm lỗi!","Bug Updated Successfully!":"Đã cập nhật lỗi thành công!","You can't Edit Bug!":"Bạn không thể Chỉnh sửa Lỗi!","Bug Deleted Successfully!":"Đã xóa lỗi thành công!","File is not exist.":"Tập không tồn tại.","User Deleted Successfully!":"Người dùng đã được xóa thành công!","Please Remove User From Tasks!":"Vui lòng xóa người dùng khỏi nhiệm vụ!","Client Deleted Successfully!":"Đã xóa khách hàng thành công!","Please Remove Client From Tasks!":"Vui lòng xóa khách hàng khỏi nhiệm vụ!","Vendor Deleted Successfully!":"Đã xóa nhà cung cấp thành công!","Please Remove Vendor From Tasks!":"Vui lòng xóa nhà cung cấp khỏi nhiệm vụ!","Copy Link Setting Save Successfully!":"Sao chép cài đặt liên kết Lưu thành công!","Password is wrong! Please enter valid password":"Mật khẩu sai! Vui lòng nhập mật khẩu hợp lệ","Project not found Please check the link!":"Không tìm thấy dự án Vui lòng kiểm tra liên kết!","Task Stage Save Successfully.!":"Giai đoạn nhiệm vụ Lưu thành công.!","Todo":"Tất cả","In Progress":"Trong quá trình","Review":"Ôn tập","Done":"Xong","Unconfirmed":"Chưa được xác nhận","Confirmed":"Đã xác nhận","Resolved":"Đã giải quyết","Verified":"Đã xác mình","Upload new file":"Tải lên tập tin mới","Create new Timesheet":"Tạo Bảng chấm công mới","Create new Bug":"Tạo lỗi mới","Move Bug":"Di chuyển lỗi","from":"từ","Invite new User":"Mời người dùng mới","Share Project with Client":"Chia sẻ dự án với khách hàng","Create new Task":"Tạo nhiệm vụ mới","Move Task":"Di chuyển nhiệm vụ","Create new Milestone":"Tạo cột mốc mới"}